INSERT IGNORE INTO toponym (toponym, original, transcription, historical_source, comments) VALUES 
	("Antioch","ანტიოქიი","ant'iokii","Vita Iohann. Zedazn. // ცხორებაჲ და მოქალაქობაჲ წმიდისა მამისა ჩუენისა იოვანე ზედაძნელისაჲ და მოწაფეთა მისთაჲ. რომელთა განანათლეს ქუეყანაჲ ესე ჩრდილოეთისაჲ ","")
	, ("Babylon","ბაბილონს","babilons","Vita Iohann. Zedazn.// ცხორებაჲ და მოქალაქობაჲ წმიდისა მამისა ჩუენისა იოვანე ზედაძნელისაჲ და მოწაფეთა მისთაჲ. რომელთა განანათლეს ქუეყანაჲ ესე ჩრდილოეთისაჲ ","")
	, ("Babylon","ბაბილონს","babilons","Vita et Passio Konstanti-Kaxay // კოსტანტი კახის მარტვილობა","Babylon")
	, ("Babylon","ბაბილოვნით","babilovnit","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Babylon ","ბაბილოვნისა","babilovnisa","Martyr. S. Habo // წამებაჲ წმიდისა და ნეტარისა მოწამისა ქრისტესისა ჰაბოჲსი, 
რომელი იწამა ქართლს შინა, ქალაქსა ტფილისს, ჴელითა 
სარკინოზთაჲთა, გამოთქუმული იოვანე ძისა საბანისი ბრძანებითა ქრისტჱს მიერ სამოელ ქართლისა კათალიკოზისაჲთა/","")
	, ("Baghdad","ბაღდად","baghdad","Martyr. S. Habo // წამებაჲ წმიდისა და ნეტარისა მოწამისა ქრისტესისა ჰაბოჲსი, 
რომელი იწამა ქართლს შინა, ქალაქსა ტფილისს, ჴელითა 
სარკინოზთაჲთა, გამოთქუმული იოვანე ძისა საბანისი ბრძანებითა ქრისტჱს მიერ სამოელ ქართლისა კათალიკოზისაჲთა/","")
	, ("Baghdad","ბაღდადი","baghdadi","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Baghdad","ბაღდადს","baghdads","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Baghdad","ბალდადისი","baldadisi","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","Arm. Բաղդադ")
	, ("Budda","ბუდს","buds","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Canaan","ქანან","kanan","Passio S. Eustathii Mcchet.// მარტჳლობაჲ და მოთმინებაჲ წმიდისა ევსტათი მცხეთელისაჲ","земля Ханаанскаяя")
	, ("Cappadocia","კაბადუკიაჲთ","k’abaduk’ia","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Chaldea","ქალდიაჲსა","kaldiaysa","Martyr. S. Habo // წამებაჲ წმიდისა და ნეტარისა მოწამისა ქრისტესისა ჰაბოჲსი, 
რომელი იწამა ქართლს შინა, ქალაქსა ტფილისს, ჴელითა 
სარკინოზთაჲთა, გამოთქუმული იოვანე ძისა საბანისი ბრძანებითა ქრისტჱს მიერ სამოელ ქართლისა კათალიკოზისაჲთა/","")
	, ("Constantinople","კოსტანტინეპოვლით","k’ost’ant’inep’ovlit","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Constatinople","კოსტანტინეპოვლი","k’ost’ant’inep’ovli","Martyr. S. Habo // წამებაჲ წმიდისა და ნეტარისა მოწამისა ქრისტესისა ჰაბოჲსი, 
რომელი იწამა ქართლს შინა, ქალაქსა ტფილისს, ჴელითა 
სარკინოზთაჲთა, გამოთქუმული იოვანე ძისა საბანისი ბრძანებითა ქრისტჱს მიერ სამოელ ქართლისა კათალიკოზისაჲთა/","")
	, ("Egypt","ეგჳპტით","egŭip’t’it","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Euphrates","ევფრატსა","evp'ratsa","Passio S. Eustathii Mcchet.// მარტჳლობაჲ და მოთმინებაჲ წმიდისა ევსტათი მცხეთელისაჲ","река Ефрат")
	, ("Greece","საბერძნეთსა","saberdznetsa","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Greece","საბერძნეთა","saberdzneta","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Hebron","ქებრონ","k'ebron","Passio S. Eustathii Mcchet.// მარტჳლობაჲ და მოთმინებაჲ წმიდისა ევსტათი მცხეთელისაჲ","Хеврон")
	, ("Iberia","იბერია","iberia","Passio S. Eustathii Mcchet.// მარტჳლობაჲ და მოთმინებაჲ წმიდისა ევსტათი მცხეთელისაჲ","Иверии")
	, ("India","ჰინდოეთს","hindoets","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Jerusalem","იერუსალჱმს","ierusalims","Martyr. S. Habo // წამებაჲ წმიდისა და ნეტარისა მოწამისა ქრისტესისა ჰაბოჲსი, 
რომელი იწამა ქართლს შინა, ქალაქსა ტფილისს, ჴელითა 
სარკინოზთაჲთა, გამოთქუმული იოვანე ძისა საბანისი ბრძანებითა ქრისტჱს მიერ სამოელ ქართლისა კათალიკოზისაჲთა/","")
	, ("Jordan","იორდანესა","iordanesa","Passio S. Eustathii Mcchet.// მარტჳლობაჲ და მოთმინებაჲ წმიდისა ევსტათი მცხეთელისაჲ","Иордан")
	, ("Jordan","იორდანესა","iordanesa","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Jordan ","იორდანი","iordani","Martyr. S. Habo // წამებაჲ წმიდისა და ნეტარისა მოწამისა ქრისტესისა ჰაბოჲსი, 
რომელი იწამა ქართლს შინა, ქალაქსა ტფილისს, ჴელითა 
სარკინოზთაჲთა, გამოთქუმული იოვანე ძისა საბანისი ბრძანებითა ქრისტჱს მიერ სამოელ ქართლისა კათალიკოზისაჲთა/","")
	, ("Liban","ლიბანით","libanit","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Magog","მაგოგისთაჲ","magogistay","Martyr. S. Habo // წამებაჲ წმიდისა და ნეტარისა მოწამისა ქრისტესისა ჰაბოჲსი, 
რომელი იწამა ქართლს შინა, ქალაქსა ტფილისს, ჴელითა 
სარკინოზთაჲთა, გამოთქუმული იოვანე ძისა საბანისი ბრძანებითა ქრისტჱს მიერ სამოელ ქართლისა კათალიკოზისაჲთა/","")
	, ("Nicaea","ნიკეას","nik’eas","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Persia","სპარსეთით","sparset'it'","Passio S. Eustathii Mcchet.// მარტჳლობაჲ და მოთმინებაჲ წმიდისა ევსტათი მცხეთელისაჲ","Персии")
	, ("Persia ","None","სპარსეთი
[sparset’i","Passio Gobroni // წამებაჲ წმიდისა მოწამისა გობრონისი, რომელი განიყვანეს ყველის ციხით","The Sasanian World through Georgian Eyes. Stephen H. Rapp Jr")
	, ("Pitali","პიტალანისასა","p’it’alani","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Rome","ჰრომით","hrom","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Rome","ჰრომედ","hrome","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Sebastia","საბასტანით","sabast’anit","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Sidon","სიდონია","sidonia","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("Sinai","სინაჲ","sinay","Passio S. Eustathii Mcchet.// მარტჳლობაჲ და მოთმინებაჲ წმიდისა ევსტათი მცხეთელისაჲ","гора Синай")
	, ("Syria","სპარსეთისაჲ","sharset'isay","Passio S. Eustathii Mcchet.// მარტჳლობაჲ და მოთმინებაჲ წმიდისა ევსტათი მცხეთელისაჲ","Сирии")
	, ("","სივნიელმან","sivnielman","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("","კედარისათა","k’edarisata","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")
	, ("","ერგჳს","ergŭis","Mokcevay kart‛lisay // მოქცევაჲ ქართლისაჲ","")